<?php
	require_once("blocks_php/header.php");
	?>
	<main>

		<section class="section section-about">
			<div class="container container-fluid">

				<div class="about row">
					<h2 class="title">О компании</h2>
					<div class="about-inner">
						<div class="about-content">
							<p>
								Компания "Калинка-ДЕЗ" - на протяжении вот уже многих лет, на высоком профессиональном уровне
								осуществляет профилактические и истребительные мероприятия по уничтожению грызунов (мышей, крыс);
								уничтожению бытовых насекомых (мух, тараканов, клопов, рыжих домовых муравьев, блох); уничтожению
								комаров в подвальных помещениях.<br><br>

								Мы проведем профилактическую, текущую и заключительную дезинфекцию.<br><br>

								Проведем консультации по санитарно-эпидемиологическим вопросам.
							</p>
						</div>
						<div class="img-about img-1"></div>
					</div>

					<div class="about-inner">

						<div class="img-about img-2"></div>
						<div class="about-content">
							<p>
								Наш подход предполагает решение сложных и нестандартных задач.<br><br>

								Сверх того, мы обеспечиваем контроль эффективности проведенных работ, гарантийное и постгарантийное
								обслуживание помещений заказчика.<br><br>

								Важность этих услуг, без сомнения, понимает каждый владелец или арендатор помещений. Главным вопросом
								остается выбор достойного и надежного подрядчика. И мы не сомневаемся, что "Калинка-ДЕЗ" станет для Вас
								именно таким партнером.<br><br>
							</p>
						</div>
					</div>

					<div class="about-inner">
						<div class="about-content">
							<p>
								Мы используем новейшие эффективные сертифицированные препараты отечественного и импортного производства,
								безвредные для людей и домашних животных. Нами применяются самые современные методики и
								оборудование.<br><br>

								Высококвалифицированные, опытные специалисты "Калинка-ДЕЗ" проведут работы быстро, качественно, надежно,
								в удобное для Вас время, с учетом всех правил и нормативов, установленных органами
								Роспотребнадзора.<br><br>

								Ценовая политика "Калинка-ДЕЗ" изначально строится на важнейшем рыночном принципе достижения максимально
								выгодного для клиента соотношения цена-качество. Тщательно исследовав рынок предлагаемых услуг, мы
								убеждены, что предлагаемые цены, при неизменно высоком качестве нашей работы, покажутся Вам более чем
								привлекательными.
							</p>
						</div>
						<div class="img-about img-3"></div>
					</div>
				</div><!-- /about row -->

			</div><!-- /container container-fluid -->
		</section>

	</main>

	<?php
	require_once("blocks_php/modals.php");
	require_once("blocks_php/footer.php");