<section class="three-dez">
	<div class="container">
		<div class="dez-content">
				<h2 class="title">Услуги по дератизации, дезинфекции и дезинсекции</h2>
			<div class="dez-items">
				<div class="col-xxl-4 dez-item">
							<h3>Дератизация</h3>
							<img src="src/img/icon_rat.svg" alt="">
							<p class="dez-discription">Комплекс профилактических и истребительных мероприятий, направленных на снижение численности и уничтожение грызунов, опасных в эпидемиологическом отношении (являющихся источниками и переносчиками такх инфекционных заболеваний, как чума, туляремия и др.) и наносящих экономический ущерб.</p>
				</div>
				<div class="col-xxl-4 dez-item">
							<h3>Дезинфекция</h3>
							<img src="src/img/icon_virus.svg" alt="">
							<p class="dez-discription">Комлекс мер, направленных на уничтожение в окружающей среде болезнетворных микроорганизмов (бактерий, вирусов и грибков), являющихся возбудителями заразных инфекционных заболеваний.</p>
				</div>
				<div class="col-xxl-4 dez-item">
							<h3>Дезинсекция</h3>
							<img src="src/img/icon_rat.svg" alt="">
							<p class="dez-discription">Комплекс профилактических и истребительных мероприятий, направленных на уничтожение членистоногих (насекомых и клещей), являющихся переносчиками возбудителей инфекционных заболеваний, а также наносящих вред пищевым и сельскохозяйственным продуктам и жилищу человека.</p>
				</div>
			</div><!--/ dez-items  -->
		</div><!--/ dez-content  -->
	</div><!--/ container  -->
</section>